{"\u0437": 0, "\u5f8c": 1, "y": 2, "B": 3, "\u00e4": 4, "=": 5, "#": 6, "\u0088": 7, "[": 8, "\u0095": 9, "j": 10, "f": 11, "\u00b4": 12, "\u67ef": 13, "\u751f": 14, "\u540d": 15, "\u00fb": 16, "\u043e": 17, "T": 18, "\u6392": 19, "\u00a2": 20, "_": 21, "\u00e9": 22, "\u2033": 23, "\u00bb": 24, "s": 25, "\u00bf": 26, "R": 27, "C": 28, "{": 29, "\b": 30, "\u00df": 31, "c": 32, "\u00f9": 33, "\u015f": 34, "\u0080": 35, "\u6d01": 36, "\u8e1e": 37, "\u00b0": 38, "\u00b2": 39, "\u00f2": 40, ")": 41, "\u0098": 42, "q": 43, "\u0085": 44, "\u2571": 45, "\u017b": 46, "\u200c": 47, "}": 48, "\u00ec": 49, "\u05e8": 50, "\u00f4": 51, ",": 52, "P": 53, "I": 54, "\u00c6": 55, "\u5c81": 56, "\u0440": 57, "\u043f": 58, "x": 59, " ": 60, ";": 61, "\u0430": 62, "(": 63, "\u0439": 64, "\u00c4": 65, "\u00ac": 66, "&": 67, "\u00a7": 68, "\u008a": 69, "\u0099": 70, "\\": 71, "\u05d9": 72, "\u0097": 73, "\u0018": 74, "\u044f": 75, "\u00a0": 76, "\u008f": 77, "$": 78, ">": 79, "\u2013": 80, "\u00e0": 81, "\u0094": 82, "\u009f": 83, "\u043a": 84, "\u0435": 85, "i": 86, "\t": 87, "\u0090": 88, "\u7c7b": 89, "?": 90, "Y": 91, "\u00a3": 92, "\u05de": 93, "\u20a4": 94, "\u0442": 95, "\u00f0": 96, "~": 97, "V": 98, "H": 99, "\u00e7": 100, "\u201d": 101, "\u201c": 102, "1": 103, "\u00e8": 104, "\u00ba": 105, "\u00c9": 106, "\u00c1": 107, "\u00e6": 108, "\u0081": 109, "\u008e": 110, "\u63db": 111, "\u5e74": 112, "\u0434": 113, "\u043b": 114, "\u05d5": 115, "%": 116, "\u0087": 117, "\u2572": 118, "\u00a6": 119, "t": 120, "\u00d6": 121, "\u8fce": 122, "\u0441": 123, "\u0096": 124, "3": 125, "A": 126, "\u00f1": 127, "M": 128, "\u00b7": 129, "\u00c2": 130, "\u4eba": 131, "6": 132, ".": 133, "W": 134, "Q": 135, "7": 136, "\u00ee": 137, "\u00e5": 138, "\u00dc": 139, "\u00d1": 140, "2": 141, "\u00ed": 142, "\u7f6e": 143, "\u014d": 144, "D": 145, "J": 146, "\u00c5": 147, "\u05df": 148, "*": 149, "\u043d": 150, "\u00b6": 151, "\u043c": 152, "\u00e1": 153, "\u00c0": 154, "@": 155, "\u00c3": 156, "g": 157, "\u00eb": 158, "4": 159, "d": 160, "\u2011": 161, "\u0131": 162, "U": 163, "\u00ef": 164, "\u008b": 165, "\u00aa": 166, "w": 167, "\u00a8": 168, "\u00d5": 169, "\u2014": 170, "\u200b": 171, "n": 172, "|": 173, "\u0446": 174, "\u00ea": 175, "\u00b5": 176, "z": 177, "\u00be": 178, "r": 179, "\u00a9": 180, "\u05d2": 181, "]": 182, "\u0093": 183, "^": 184, "\u00af": 185, "\u00b8": 186, "\u754c": 187, "\u4e24": 188, "\u00d9": 189, "\u00c7": 190, "l": 191, "\u2032": 192, "\u7b2c": 193, "\u0091": 194, "k": 195, "\u00de": 196, "\u00b9": 197, "\u00d3": 198, "\u2026": 199, "\u0443": 200, "!": 201, "\u0438": 202, "\u00b1": 203, "\u010c": 204, "\u00fd": 205, "\u00a4": 206, "F": 207, "8": 208, "\u4e16": 209, "K": 210, "\u96c4": 211, "E": 212, "p": 213, "9": 214, "5": 215, "\u0447": 216, "\u0089": 217, "+": 218, "\u00f8": 219, "/": 220, "\u00f6": 221, "G": 222, "\u05db": 223, "\uff0c": 224, "-": 225, "\u4e00": 226, "h": 227, "o": 228, "\u0433": 229, "\u524d": 230, "\u009e": 231, "v": 232, "`": 233, "\u05d0": 234, "\u00e2": 235, "\u00d0": 236, "\u00bd": 237, "X": 238, "\u011f": 239, "\u2018": 240, "\u00bc": 241, "\"": 242, "\u00cf": 243, "O": 244, "Z": 245, "\u5df2": 246, "\u65e5": 247, "\u0444": 248, "e": 249, "\u2248": 250, "m": 251, "\u00e3": 252, "\u00d8": 253, "\u00ae": 254, "\u2212": 255, "\u00a5": 256, "\u00fa": 257, "\u00ad": 258, "u": 259, "'": 260, "\u0001": 261, "b": 262, "N": 263, "\u3001": 264, "\u0082": 265, "\u00b3": 266, ":": 267, "\u00fc": 268, "S": 269, "\u0432": 270, "\u00f3": 271, "L": 272, "a": 273, "\u00a1": 274, "\u0086": 275, "<": 276, "\u2019": 277, "\u05dc": 278, "0": 279, "\u00ab": 280, "\u009b": 281, "\u0084": 282, "\u2500": 283, "\u00c8": 284}